{
	"title": "Heng Li Vietnam",
	"company_name": "Heng Li (Vietnam) Battery Technology Co., Ltd",
	"company_address": "Road No.4, Nhon Trach 3 Industrial Zone - Phase 2 - Long Tho Ward - Nhon Trach District - Dong Nai Province",
	"nav_home": "Home",
	"nav_about": "About Us",
	"nav_products": "Products",
	"nav_news": "News",
	"nav_recruitment": "Recruitment",
	"nav_csr": "CSR",
	"nav_csr_long": "Corporate Social Responsibility",
	"nav_contact": "Contact",
	"links": "Links",
	"about_henglivn": "About Heng Li Vietnam",
	"home_aboutus_content": "In 2015, Heng Li invested 25 million U.S. dollars to set up Heng Li (VIET NAM) BATTERY TECHNOLOGY CO., LTD in Nhon Trach district, Dong Nai province, Vietnam. This new factory has a modern production line with annual production capacity of 200 million KVAh in valve regulated sealed lead-acid batteries and it has already started the production by the end of 2017 . As a subsidiary of Jiangxi Heng Li Battery, Vietnam Heng Li will definitely be another important milestone for our company development.",
	"btn_readmore": "Read more",
	"home_ourproducts": "Our Products",
	"btn_seeallproducts": "See all products",
	"home_news": "News",
	"home_ourpartners": "Our Partners",
	"staffs": "Staffs",
	"support": "Support",
	"customer": "Customers",
	"partner": "Partners",
	"rewards": "Rewards",
	"Product Quality Symposium": "Product Quality Symposium",
	"product_quality_symposium_intro": "In order to further improve the product quality level and brand image, at 15 o'clock on the March 7th...",
	"product_quality_symposium_p1": "In order to further improve the product quality level and brand image, at 15 o'clock on the March 7th, the company's technical engineering department took the lead to organize workshop managers, team leader and operation department, quality department, a total of more than 30 people held seminars on product quality in the conference room. meeting. The conference conducted in-depth discussions on how to put quality into play, how to tighten the string of quality, and ensure that the company's product quality leadership issues. The company’s leaders emphasized that product quality is the lifeblood of the company. A special meeting was held to identify problems, face problems, and solve problems. Heng Li Battery Technology is a responsible and large company. Heng Li’s product quality involves many Heng Li customers. With regard to the issue of safety benefits, it is hoped that participants will raise awareness of product quality, attach great importance to product quality, increase product quality, grasp details, manage processes, and use the highest quality product quality services to repay the trust of our customers.",
	"product_quality_symposium_p2": "The conference believes that quality is the life and future of a company. It is directly related to the survival and development of the company. To do a good job of product quality requires four things: First, it is necessary to raise awareness and put product quality at a crucial position; It is necessary to implement responsibilities, operational responsibilities, supervision responsibilities, and management responsibilities, perform their duties, and strengthen their sense of responsibility. The third is to strengthen the assessment, awards and punishment, honor and penalize the cash, to stimulate employees' product quality awareness; Fourth is to strengthen technical improvements. Pay attention to the role of equipment in the quality management process.",
	"Our company is in the new modernization factory": "Our company is in the new modernization factory",
	"our_company_is_intro": "Production base construction is the foundation of enterprise development...",
	"our_company_is_p": "Production base construction is the foundation of enterprise development. In order to promote enterprise innovation and upgrade, expand product output, build a brand image of Heng Li and establish brand characteristics, the company spent hundreds of millions of yuan to build modern chemical plant in Fubei Industrial Park in Fuzhou in 2016. At present, the infrastructure and supporting equipment have been completed, and the new plant will be fully installed in August 2017, the annual production capacity of the new plant will reach 3 million Volt hour. The new factory covers an area of more than 100 Mu and is distributed as follows: production area, storage area for raw materials and finished products, auxiliary facilities area, administrative area, living area and recreation area. New international and domestic first-rate manufacturing equipment has been adopted in the production area, and a number of modern automatic production lines have been built. The construction of the new plant has always adhered to the concept of clean production, environmental conservation and energy conservation, energy conservation and emission reduction, and the provision of environmental protection facilities, all meet the National standards. The green area of the factory accounts for about 30 % of the total area of the factory.",
	"Our new factory in Vietnam is in production": "Our new factory in Vietnam is in production",
	"our_new_factory_intro": "In 2015, Heng Li invested 25 million U.S. dollars to set up Heng Li (VIET NAM) BATTERY...",
	"our_new_factory_p": "In 2015, Heng Li invested 25 million U.S. dollars to set up Heng Li (VIET NAM) BATTERY TECHNOLOGY CO., LTD in Nhon Trach district, Dong Nai province, Vietnam. This new factory has a modern production line with annual production capacity of 200 million KVAh in valve regulated sealed lead-acid batteries and it has already started the production by the end of 2017 . As a subsidiary of Jiangxi Heng Li Battery, Vietnam Heng Li will definitely be another important milestone for our company development.",
	"about_p1": "JIANGXI Heng Li TECHNOLOGY BATTERY CO., LTD. was established in July 2002 with a registered capital of 100 million yuan. It is located in Guangyin Avenue, Fubei industrial park, Fuzhou city, Jiangxi province, China, which covers an area of more than 100mu. Our main business is the sales and production of lead acid battery and its related accessories. Now, we have more than 600 existing staff with annual production capacity of 200 million KVAh. In 2016, Heng Li was ranked as the largest export enterprises in Fuzhou City, Jiangxi Province . At the same time, our company is also one of the top 20 exporters of valve regulated sealed lead-acid batteries in China and has been elected as a Vice President Unit of Jiangxi International Chamber of Commerce.",
	"about_p2": "Our products are mainly about fixed-type valve regulated sealed lead acid batteries, small valve regulated lead acid batteries, electric bikes sealed lead acid batteries, gel batteries, lead acid batteries for motorcycles and others which are widely used in communications , telecommunications, uninterruptible power supply (UPS), emergency lighting, automotive vessels, electric vehicles, financial systems, solar energy systems, alarm systems etc. Heng Li has obtained the export product quality license, ISO9001 quality management system certification, UL certification, CE certification, Thail certification, CTL certification, Golden Sun certification.",
	"about_p3": "In 2015, Heng Li invested 25 million U.S. dollars to set up Heng Li (VIET NAM) BATTERY TECHNOLOGY CO., LTD in Nhon Trach district, Dong Nai province, Vietnam. This new factory has a modern production line with annual production capacity of 200 million KVAh in valve regulated sealed lead-acid batteries and it has already started the production by the end of 2017 . As a subsidiary of Jiangxi Heng Li Battery, Vietnam Heng Li will definitely be another important milestone for our company development.",
	"all products": "all products",
	"posted in": "Posted in",
	"by": "by",
	"cad designer": "CAD Designer",
	"chinese translator": "Chinese Translator",
	"manager assistant": "Manager Assistant",
	"hengli vn is recruiting": "Heng Li Vietnam is recruiting",
	"phone": "Phone",
	"your name": "Your Name",
	"email": "Your Email",
	"content": "Content",
	"send": "Send",
	"yep-2017": "Year end Party 2017",
	"yep-2017-desc": "Heng Li Vietnam organizes the year-end party",
	"opening-2018": "New Year Opening 2018",
	"opening-2018-desc": "Heng Li Vietnam organizes the New Year Opening 2018",
	"youtube_url": "https://www.youtube.com/embed/kdL0aqaImQI",
	"introduction": "About Heng Li",
	"timeline": "Our history",
	"timeline_1996_h": "Started produce battery",
	"timeline_1996_p": "Sanhe Electric Appliance Factory was established",
	"timeline_1998_h": "Relocated company to Zhongshan city",
	"timeline_1998_p": "Renamed to Heng Li Company",
	"timeline_2001_h": "Win ISO:9001 quality certified",
	"timeline_2001_p": "Renamed to Heng Li (Zhongshan) Battery Technology",
	"timeline_2002_h": "Achieved 泰尔、金太阳 , ISO14001 certifications",
	"timeline_2002_p": "Heng Li (Jiangxi) Battery Technology was established",
	"timeline_2005_h": "Achieved UL, TLC, CE certifications",
	"timeline_2005_p": "Sales exceeded 100 million yuan",
	"timeline_2008_h": "Over 1200 staffs",
	"timeline_2008_p": "Established a subsidiary: Zhongshan Enliuning Power Co., Ltd.",
	"timeline_2011_h": "Moved all the factories to Jiangxi",
	"timeline_2011_p": "Established a subsidiary: Zhongshan Hengdi Plastic Products Co., Ltd.",
	"timeline_2013_h": "Be recognized as China Quality Integrity Enterprise",
	"timeline_2013_p": "Built a new 500 million yuan factory",
	"timeline_2016_h": "Built a new factory in Vietnam",
	"timeline_2016_p": "Heng Li (Vietnam) Battery Technology Co., Ltd was established",
	"timeline_2017_h": "Heng Li (Vietnam) is in production",
	"timeline_2018_h": "Achieved ISO:9001 ; OHSAS18001; ISO:14001 certifications",
	"timeline_2018_p": "Achieved UL, CE, IEC certifications"
}