{
  "title": "Heng Li Việt Nam",
  "company_name": "Công ty TNHH Công Nghệ Ắc Quy Heng Li Việt Nam",
  "company_address": "Đường số 4, KCN Nhơn Trạch 3 - Giai đoạn 2, X. Long Thọ, H. Nhơn Trạch, T. Đồng Nai",
  "nav_home": "Trang Chủ",
  "nav_about": "Về chúng tôi",
  "nav_products": "Sản phẩm",
  "nav_news": "Tin tức",
  "nav_recruitment": "Tuyển dụng",
  "nav_csr": "Trách nhiệm xã hội",
  "nav_csr_long": "Trách nhiệm xã hội",
  "nav_contact": "Liên hệ",
  "links": "Đường dẫn",
  "about_henglivn": "Về Heng Li Việt Nam",
  "home_aboutus_content": "Năm 2015, Heng Li đầu tư 25 triệu đô la Mỹ để thành lập Công ty TNHH Công nghệ ắc quy Heng Li (VIỆT NAM) tại huyện Nhơn Trạch, tỉnh Đồng Nai, Việt Nam, diện tích 100 mậu, nhà máy mới này có dây chuyền sản xuất hiện đại với công suất sản xuất hàng năm là 200 triệu KVAh trong van được điều chỉnh bằng pin axít chì kín và đã bắt đầu sản xuất vào cuối năm 2017. Là một công ty con của Jiangxi Heng Li Battery, Vietnam Heng Li chắc chắn sẽ là một mốc quan trọng cho sự phát triển của công ty chúng tôi.",
  "btn_readmore": "Xem thêm",
  "home_ourproducts": "Sản phẩm",
  "btn_seeallproducts": "Xem tất cả",
  "home_news": "Tin tức",
  "home_ourpartners": "Đối tác của chúng tôi",
  "staffs": "Nhân viên",
  "support": "Hỗ trợ",
  "customer": "Chăm sóc khách hàng",
  "partner": "Đối tác",
  "rewards": "Giải thưởng",
  "Product Quality Symposium": "Hội thảo chuyên đề nâng cao chất lượng sản phẩm",
  "product_quality_symposium_intro": "Để nâng cao hơn nữa chất lượng sản phẩm và hình ảnh thương hiệu, vào lúc 15 giờ ngày 7 tháng 3.",
  "product_quality_symposium_p1": "Để nâng cao hơn nữa chất lượng sản phẩm và hình ảnh thương hiệu, vào lúc 15 giờ ngày 7 tháng 3, bộ phận kỹ thuật của công ty đã dẫn đầu, tổ chức nhân viên quản lý xe, trưởng nhóm và bộ phận hoạt động, bộ phận chất lượng, tổng cộng hơn 30 người tổ chức hội thảo về chất lượng sản phẩm trong phòng hội nghị. Hội thảo đã tiến hành thảo luận liên quan về chất lượng tốt, cách thắt chặt chuỗi chất lượng và đảm bảo rằng các vấn đề lãnh đạo chất lượng sản phẩm của công ty. Các nhà lãnh đạo của công ty nhấn mạnh rằng chất lượng sản phẩm là mạch máu của công ty. Triệu tập cuộc họp để xác định các vấn đề, đối mặt với các vấn đề và giải quyết các vấn đề. Công nghệ pin Hengli là một công ty có trách nhiệm và lớn. Chất lượng sản phẩm của Hengli liên quan đến rất nhiều về lợi ích an toàn của khách hàng Hengli, hy vọng người tham gia sẽ nâng cao nhận thức về chất lượng sản phẩm, chú trọng nhiều đến chất lượng sản phẩm, tăng chất lượng sản phẩm, nắm bắt chi tiết, quản lý quy trình và đưa ra dịch vụ chất lượng sản phẩm chất lượng tốt nhất để đáp trả lại sự tin tưởng to lớn của khách hàng bằng hữu HengLi.",
  "product_quality_symposium_p2": "Hội nghị tin rằng chất lượng là sinh mệnh và tương lai của một công ty. Nó liên quan trực tiếp đến sự tồn tại và phát triển của công ty. Để làm có được chất lượng sản phẩm tốt đòi hỏi bốn điều: Thứ nhất, nó là cần thiết để nâng cao nhận thức và đưa chất lượng sản phẩm ở một vị trí quan trọng; Thứ hai là phải có trách nhiệm thực tế, trách nhiệm thao tác, trách nhiệm giám sát, và trách nhiệm quản lý, thực hiện nhiệm vụ của mình, và tăng cường ý thức trách nhiệm của họ. Thứ ba là tăng cường đánh giá, có thưởng có phạt, thưởng phạt phân minh, để kích thích nhận thức về chất lượng sản phẩm của nhân viên; Thứ tư là tăng cường cải tiến kỹ thuật. Chú ý đến vai trò của thiết bị trong quá trình quản lý chất lượng.",
  "Our company is in the new modernization factory": "Công ty chúng tôi trong quá trình hiện đại hóa nhà máy",
  "our_company_is_intro": "Xây dựng cơ sở sản xuất là nền tảng phát triển doanh nghiệp...",
  "our_company_is_p": "Xây dựng cơ sở sản xuất là nền tảng phát triển doanh nghiệp. Để thúc đẩy cải tiến và nâng cấp sản phẩm, xây dựng hình ảnh thương hiệu Heng Li và thiết lập đặc điểm thương hiệu, công ty đã chi hàng trăm triệu nhân dân tệ để xây dựng nhà máy hiện đại tại Khu công nghiệp Fubei tại Phúc Châu vào năm 2016. Hiện nay, cơ sở hạ tầng và thiết bị hỗ trợ đã được hoàn thành và nhà máy mới sẽ được lắp đặt hoàn toàn vào tháng 8/2017, năng lực sản xuất hàng năm của nhà máy mới sẽ đạt 3 triệu Volt giờ. Nhà máy mới có diện tích hơn 100 Mu và được phân bổ như sau: khu vực sản xuất, khu vực lưu trữ nguyên liệu và thành phẩm, khu vực phụ trợ, khu hành chính, khu vực sinh hoạt và khu vui chơi giải trí. Các thiết bị sản xuất hàng đầu trong nước và quốc tế mới đã được áp dụng trong khu vực sản xuất và một số dây chuyền sản xuất tự động hiện đại đã được xây dựng. Việc xây dựng nhà máy mới luôn tuân thủ các khái niệm về sản xuất sạch, bảo tồn môi trường và bảo tồn năng lượng, bảo tồn năng lượng và giảm phát thải, và cung cấp các cơ sở bảo vệ môi trường, tất cả đều đạt tiêu chuẩn quốc gia. Diện tích cây xanh của nhà máy chiếm khoảng 30% tổng diện tích nhà máy.",
  "Our new factory in Vietnam is in production": "Nhà máy mới tại Việt Nam đã đi vào sản xuất",
  "our_new_factory_intro": "Năm 2015, Heng Li đã đầu tư 25 triệu đô la thành lập công ty TNHH Ắc quy Heng Li Việt Nam ...",
  "our_new_factory_p": "Năm 2015, Heng Li đầu tư 25 triệu đô la Mỹ để thành lập Công ty TNHH Công nghệ pin Heng Li (VIỆT NAM) tại huyện Nhơn Trạch, tỉnh Đồng Nai, Việt Nam. Nhà máy mới này có dây chuyền sản xuất hiện đại với công suất sản xuất hàng năm là 200 triệu KVAh trong van được điều chỉnh bằng pin axít chì kín và đã bắt đầu sản xuất vào cuối năm 2017. Là một công ty con của Jiangxi Heng Li Battery, Vietnam Heng Li chắc chắn sẽ là một mốc quan trọng cho sự phát triển của công ty chúng tôi.",
  "about_p1": "Công ty TNHH Công nghệ ắc quy JIANGXI Heng Li được thành lập vào tháng 7 năm 2002 với số vốn đăng ký là 100 triệu nhân dân tệ tại Guangyin Avenue, KCN Fubei, thành phố Phúc Châu, tỉnh Giang Tây, Trung Quốc, có diện tích hơn 100mu. Ngành nghề kinh doanh chính của chúng tôi là bán hàng và sản xuất pin axít chì và các phụ kiện liên quan. Hiện tại, chúng tôi có hơn 600 nhân viên với năng lực sản xuất hàng năm là 200 triệu KVAh. Năm 2016, Heng Li được xếp hạng là doanh nghiệp xuất khẩu lớn nhất tại thành phố Phúc Châu, tỉnh Giang Tây. Đồng thời, công ty của chúng tôi cũng là một trong 20 nhà xuất khẩu hàng đầu của van điều chỉnh pin chì axít kín ở Trung Quốc và được bầu làm Phó Chủ tịch Đơn vị của Phòng Thương mại Quốc tế Giang Tây.",
  "about_p2": "Sản phẩm của chúng tôi chủ yếu là loại van cố định, được điều chỉnh bằng pin axít chì kín, van điều khiển bằng chì nhỏ, pin điện chì, pin axít chì, pin axít chì cho xe máy và các loại khác được sử dụng rộng rãi trong truyền thông, viễn thông, điện liên tục(UPS),hệ thống chiếu sáng khẩn cấp, bình điện cho xe hơi, động cơ điện, hệ thống tài chính, năng lượng mặt trời, hệ thống cảnh báo.v.v... Heng Li đã thu được giấy phép chất lượng sản phẩm xuất khẩu, chứng nhận hệ thống quản lý chất lượng ISO9001, chứng nhận UL, chứng nhận CE, chứng nhận Thail, CTL chứng nhận, chứng nhận Golden Sun và đã được trung tâm kiểm định bình axit chì kín, công nghiệp điện lực, bộ công nghệ, DOT ... và các cơ quan có thẩm quyền phê duyệt. Sản phẩm công ty dựa vào chất lượng sản phẩm tốt, tính năng ổn định, tiêu hơn đến hơn 30 tỉnh trong toàn nước, và tiêu thụ xa đến Châu Âu, Mỹ, Đông Nam Á,...ở trong và ngoài nước đều có danh tiếng lớn.",
  "about_p3": "Năm 2015, Heng Li đầu tư 25 triệu đô để thành lập Công ty TNHH Công nghệ ắc quy Heng Li (VIỆT NAM) tại huyện Nhơn Trạch, tỉnh Đồng Nai, Việt Nam. Nhà máy mới này có dây chuyền sản xuất hiện đại với công suất sản xuất hàng năm là 200 triệu KVAh trong van được điều chỉnh bằng pin axít chì kín và đã bắt đầu sản xuất vào cuối năm 2017. Là một công ty con của Jiangxi Heng Li Battery, Heng Li Vietnam chắc chắn sẽ là một mốc quan trọng cho sự phát triển của công ty chúng tôi.",
  "all products": "Tất cả sản phẩm",
  "posted in": "Ngày",
  "by": "bởi",
  "cad designer": "Nhân viên thiết kế Autocad",
  "chinese translator": "Nhân viên phiên dịch tiếng Trung",
  "manager assistant": "Nhân viên trợ lý giám đốc",
  "hengli vn is recruiting": "Heng Li Việt Nam đang tuyển dụng vị trí",
  "phone": "Số điện thoại",
  "your name": "Họ tên",
  "email": "Địa chỉ email",
  "content": "Nội dung",
  "send": "Gửi",
  "yep-2017": "Liên hoan cuối năm 2017",
  "yep-2017-desc": "Heng Li Vietnam tổ chức tiệc liên hoan cuối năm",
  "opening-2018": "Khai trương đầu năm 2018",
  "opening-2018-desc": "Heng Li Vietnam tổ chức lì xì đầu năm cho công nhân viên chức",
  "youtube_url": "https://www.youtube.com/embed/DiIwAHPcE9A",
  "introduction": "Giới thiệu",
  "timeline": "Lịch sử công ty",
  "timeline_1996_h": "Bắt đầu sản xuất gia công bình điện",
  "timeline_1996_p": "Thành lập nhà máy điện dân dụng Tam Hòa tại Thuận Đức",
  "timeline_1998_h": "Di dời đến thành phố Trung Sơn",
  "timeline_1998_p": "Đổi tên thành nhà máy HengLi",
  "timeline_2001_h": "Đạt chứng nhận ISO:9001",
  "timeline_2001_p": "Đổi tên thành Công ty TNHH công nghệ ắc quy HENGLI (Trung Sơn)",
  "timeline_2002_h": "Đạt chứng nhận 泰尔、金太阳 , ISO14001",
  "timeline_2002_p": "Thành lập Công ty TNHH công nghệ ắc quy HENGLI (Giang Tây)",
  "timeline_2005_h": "Đạt chứng nhận UL, TLC, CE",
  "timeline_2005_p": "Tài sản công ty vượt mốc 100 triệu nhân dân tệ",
  "timeline_2008_h": "Tổng nhân viên đạt 1200 người",
  "timeline_2008_p": "Thành lập công ty con: Công ty TNHH nguồn điện ENLIUNING (Trung Sơn)",
  "timeline_2011_h": "Toàn bộ xưởng sản xuất dời về Giang Tây",
  "timeline_2011_p": "Thành lập công ty con : Công ty TNHH chế xuất sản phẩm nhựa HENGDI (Trung Sơn)",
  "timeline_2013_h": "Đạt danh hiệu doanh nghiệp chất lượng hoàn hảo tại Trung Quốc",
  "timeline_2013_p": "Chi 500 triệu để xây dựng nhà máy công nghệ mới",
  "timeline_2016_h": "Mở nhà máy mới ở Việt Nam",
  "timeline_2016_p": "Thành lập công ty con: Công ty TNHH công nghệ ắc quy HENGLI (Việt Nam)",
  "timeline_2017_h": "Xưởng Việt Nam bắt đầu đi vào sản xuất",
  "timeline_2017_p": "",
  "timeline_2018_h": "Đạt chứng nhận ISO:9001 ; OHSAS18001; ISO:14001",
  "timeline_2018_p": "Chứng nhận UL, CE, IEC"

}
